<template>
    <div>
        <div class="helpText">
            <h5>一、预约时间范围：</h5>
            <div>1、您可预约7天内（试点）日间的副教授、主治医师和住院医师等号源。节假日不安排预约号（含周六、周日）。</div>
            <div>2、每天早8:30分开始放号;下午14:00停止次日预约挂号。</div>
            <div>3、周五14:00停挂至下周一。</div>
            <h5>二、预约实名制：</h5>
            <div>统一平台电话预约和网上预约挂号均采取实名制注册预约，请您如实提供就诊人员的真实姓名、有效证件号（身份证、军官证、护照）、性别、电话、手机号码、病案号或协和就诊卡条形码上的ID号等有效基本信息。</div>
            <h5>三、预约取号：</h5>
            <div>1、预约成功后，请患者于就诊当日携带有效证件、预约识别码及协和医院就诊卡到医院挂号窗口验证预约信息（核对与预约登记实名信息一致的本人有效证件和预约识别码）和取号，如验证不符则医院不能提供相应的诊疗服务。如果没有协和医院就诊卡者，请先办好就诊卡后再取号。</div>
            <div>2、取号时间：上午就诊患者，就诊当日早9：00以前取号。下午就诊患者，就诊当日下午12:00-13:30之间取号。过时未取号者，预约作废。</div>
            <div>3、取号地点：西院区预约号取号地点：西院区门诊楼一层大厅挂号窗口取号。东院区预约号取号地点：东院区老门诊楼一层大厅挂号窗口或新门诊楼各楼层挂号/收费窗口取号。</div>
            <h5>四、医生停诊：</h5>
            <div>如遇特殊情况医生停诊，给您造成的不便敬请谅解。医生临时停诊，工作人员将会用电话方式及时通知您，请配合更改就诊日期或更换其他医生，请您保持电话畅通。</div>
            <h5>五、取消预约：</h5>
            <div>挂出的预约号如办理退号，至少在就诊前一工作日14:00前通过网站或者114电话凭预约识别码进行取消。</div>
            <h5>六、爽约处理：</h5>
            <div>1、如预约成功后患者未能按时就诊且不办理取消预约号视为爽约。</div>
            <div>2、一年内（自然年）无故爽约累计达到3次的爽约用户将自动进入系统爽约名单，此后3个月内将取消其预约挂号资格；一年内（自然年）累计爽约6次，取消6个月的预约挂号资格。 </div>
        </div>
        <app-footer/>
    </div>
</template>

<script>
import AppFooter from '@/components/footer'

export default {
    components: {
    AppFooter
    }
}
</script>

<style lang="scss" scope>
.helpText {
    text-align: left;
    padding-left: 20px;
    padding-bottom: 50px
}
</style>
